[{
  "title": "UFPI sedia \"I Seminario - Cultura e Gestao Publica no Piaui: um debate necessario\"",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Programa de Pos-Graduacao em Sociologia (PPGS) e do Programa de Pos-Graduacao em Politicas Publicas (PPGPP), convida toda a comunidade academica para participar do \"I Seminario - Cultura e Gestao Publica no Piaui: um debate necessario\". O evento acontece no dia 07 de julho, no auditorio do Museo de Arqueologia, no Centro de Ciencias da Natureza (CCN/2). "]
}, {
  "title": "Divulgado edital de monitoria do curso de Servico Social",
  "news": ["Confira o ", " ."]
}, {
  "title": "Edital de Monitoria para o Departamento de Educacao Fisica",
  "news": ["O Departamento de Educacao Fisica, da Universidade Federal do Piaui (UFPI), torna publico aos alunos de graduacao presencial regularmente matriculado no semestre academico 2017.2, a distribuicao das vagas e as normas para o processo seletivo e o acompanhamento de Monitores Remunerados e de Monitores Nao Remunerados, a integrarem o Programa de Monitoria, com a finalidade de desenvolverem atividades academicas de disciplinas ofertadas pelo departamento de Educacao Fisica, no segundo periodo Letivo de 2017.", "Confira ", "."]
}, {
  "title": "Divulgado edital de monitoria para o Departamento de Parasitologia e Microbiologia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Departamento de Parasitologia e Microbiologia torna publico o Edital da selecao de monitores remunerados e monitores nao remunerados para o referente departamento.", "Confira o edital ", "."]
}, {
  "title": "PRPG: resultado final do processo seletivo para Pos-Graduacao em Agronomia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Pos-Graduacao/Coordenadoria de Pos-Graduacao (PRPG), torna publico e resultado final do processo seletivo para o Programa de Pos-Graduacao em Agronomia - Solos e Nutricao de Plantas, em nivel de Mestrado, bienio 2017.2 - 2019.1, a ser realizado na cidade de Bom Jesus - PI.", "Confira o resultado ", "."]
}, {
  "title": "Divulgado Edital de Monitoria do Curso de Moda",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Curso de Bacharelado em Moda, Design e Estilismo torna publico o Edital de Monitoria remunerada e nao remunerada para o referente curso.", "Confira o ", "."]
}, {
  "title": "Divulgado Edital de monitoria pro DMTE",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Departamento de Metodos e Tecnicas de Ensino (DMTE), torna publico o Edital de Monitoria remunerada e nao remunerada para o DMTE.", "Confira o ", "."]
}, {
  "title": "PARFOR / UFPI: Periodo letivo 2017.1 teve inicio dia 03 de julho",
  "news": ["A Coordenacao Geral do PARFOR / UFPI informa que teve inicio, na ultima ", " o periodo intensivo de aulas do Plano Nacional de Formacao de Professores da Educacao Basica (PARFOR), da Universidade Federal do Piaui (UFPI), referente ao periodo ", ".", "As aulas dos cursos ofertados pelo PARFOR / UFPI ocorrem nos periodos de recesso escolar (ferias), de forma intensiva (segunda-feira a sabado) e nos finais de semana (sabado), apos o encerramento do periodo intensivo, conforme carga horaria definida no cronograma de oferta de cada curso disponivel no site do PARFOR (", ").", "As atividades dos sabados sao planejadas com o objetivo de o professor discutir os temas da unidade de ensino, ampliar conhecimentos, dar suporte a aprendizagem, orientar para a recuperacao paralela (quando necessario), fazer acompanhamento do desempenho do professor cursista por meio da apresentacao e discussao dos Projetos e Planos de Trabalho a serem apresentados no ", " (", ").", "O SIMPARFOR e atividade avaliativa obrigatoria e de socializacao da experiencia do trabalho interdisciplinar desenvolvido nos cursos do PARFOR da UFPI e ocorrera em datas especificas para cada Campus/Polo, conforme previsto em Edital.", "Nesse semestre letivo os docentes vinculados ao PARFOR/UFPI deverao desenvolver os seus Planos de Trabalho a partir do Tema Gerador ", ", em conformidade com as orientacoes gerais para implementacao do Projeto Formativo Interdisciplinar do PARFOR/UFPI.", "Essa experiencia sera socializada no ", " que ocorrera no ultimo dia do periodo complementar (retorno), conforme o seguinte cronograma: ", "Confira ", "Confira ", "Confira ", "Confira local das salas de aula nos campi / polo:", " Campus Professora Cinobelina Elvas / UFPI", " Escola Municipal Maria das Gracas, localizada na Av. Petronio Portella, proxima escola apos a (UESPI)", " Campus Amilcar Ferreira Sobral (CAFS)", " Campus Ministro Reis Velloso / UFPI", " Campus Senador Helvideo Nunes de Barros / UFPI", " Campus Ministro Petronio Portella / UFPI (Confira a ", ") "]
}, {
  "title": "Divulgado edital de monitoria do Curso de Historia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Coordenacao do curso de Historia e do Centro de Ciencias Humanas e Letras (CCHL), torna publico aos alunos de graduacao presenciais regularmente matriculados no periodo letivo 2017.2 e interessados em participar do Programa de Monitoria, que estao abertas vagas e as normas para o processo seletivo e o acompanhamento de Monitorias Remuneradas e de Monitorias Nao Remuneradas, com a finalidade de desenvolver atividades academicas de disciplinas ofertadas pelo referido Curso durante o periodo letivo de 2017.2.", "Confira o ", "."]
}, {
  "title": "Parnaiba: edital para selecao de monitoria do Curso de Ciencias Biologicas",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Curso de Licenciatura em Ciencias Biologicas do Campus Ministro Reis Velloso, torna publico aos alunos de graduacao presenciais regularmente matriculados no periodo letivo 2017.2 e interessados em participar do Programa de Monitoria que estao abertas as vagas e as normas para o processo seletivo e o acompanhamento de Monitorias Remuneradas e de Monitorias Nao Remuneradas, com a finalidade de desenvolver atividades academicas de disciplinas ofertadas pelo referido Curso durante o periodo letivo de 2017.2.", "Confira o ", "."]
}, {
  "title": "Divulgado edital de monitoria do Curso de Arqueologia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Chefia do Curso Bacharelado em Arqueologia e Conservacao De Arte Rupestre, do Centro de Ciencias da Natureza (CCN), torna publico o Edital de Monitoria para os alunos de graduacao regularmente matriculados no periodo 2017.2, com a distribuicao das vagas e as normas para o processo seletivo de monitores, em conformidade com o disposto na Resolucao No 76/15-CEPEX, de 09/06/2015.", "Confira o", "."]
}, {
  "title": "Divulgado edital de bolsa do PIBID",
  "news": ["A Universidade Federal do Piaui (UFPI)  por meio da Coordenacao Institucional do Programa Institucional de Bolsas de Iniciacao a Docencia (PIBID), com base no Edital No. 061/2013/DEB/CAPES, torna publico que esta aberta uma (1) vaga de bolsa de supervisor de area. A bolsa e destinada ao professor da escola publica U. E. Prof. Joca Vieira localizada a Rua Pedro Conde, No 220 do Bairro Sao Cristovao, no estado do Piaui, que atua na area contemplada pelo Programa.", "Confira o", "."]
}, {
  "title": "Vice-Embaixadora da Uniao Europeia agradece acolhida recebida na UFPI",
  "news": ["A Vice-Embaixadora da Uniao Europeia, Claudia Gintersdorfer, realizou um agradecimento formal ao Reitor da Universidade Federal do Piaui, Prof. Dr. Jose Arimateia Dantas Lopes, pelo apoio a visita do grupo de Vice-Embaixadores da Uniao Europeia e de seus Estados Membros ao Estado do Piaui.", "Em nota, a Vice-Embaixadora destacou que \"a missao do grupo de Vice-Embaixadores da Uniao Europeia e de seus Estados Membros ao Estado do Piaui constitui um marco muito importante no nosso conhecimento sobre o Brasil e sobre aquilo que aproxima as nossas sociedades, as nossas economias e os nossos povos\", afirmou.", "Segundo Claudia Gintersdorfer, a recepcao na Instituicao foi muito calorosa e frisou a importancia da palestra realizada para o desenvolvimento do dialogo intercultural e expansao do horizonte dos alunos. \"Neste contexto, permita-me expressar, em representacao de meus colegas integrantes da comitiva europeia, o nosso agradecimento pela calorosa acolhida na Universidade Federal do Piaui, esta que e um marco de conhecimento dentro do contexto academico brasileiro. A palestra aos alunos do curso de Ciencia Politica possibilitou a divulgacao de informacoes sobre a Europa, as politicas europeias e a cooperacao entre as instituicoes de educacao superior do Brasil e da Uniao Europeia\".", "A Vice-Embaixadora finalizou afirmando que pretende dar prosseguimento ao dialogo com a Universidade, no sentido de firmar parcerias. \"Estou segura que havera uma nova oportunidade para concretizarmos esse agendamento e avancarmos com o dialogo entre a Uniao Europeia e a Universidade Federal do Piaui\", concluiu.", "Confira ", " o agradecimento na integra."]
}, {
  "title": "UFPI recebe pesquisadores do Mexico para tratar de convenio",
  "news": ["O Reitor da Universidade Federal do Piaui (UFPI), Prof. Dr. Jose Arimateia Dantas Lopes, recebeu na manha de segunda-feira (03), os pesquisadores mexicanos Jaime Martinez Castilho, do Centro de Investigacao Cientifica do Yucatan (CICY), e Ruben Humberto Andueza Noh, do Instituto Tecnologico de Conkal (ITC). O objetivo do encontro foi discutir um convenio entre a Instituicao e os centros de pesquisa mexicanos. A mediacao do encontro foi feita pela Pro-Reitora de Pos-Graduacao (PRPG) da UFPI, Profa. Dra. Regina Lucia Ferreira Gomes. A Assessora Internacional da UFPI, Profa. Dra. Beatriz Gama Rodrigues, participou do encontro.", "O Reitor da UFPI destacou que a Instituicao tem interesse em formalizar o convenio com os centros. O CICY e referencia no ensino e pesquisa de tecnologia agricola e o ITC e reconhecido pelas pesquisas basicas e aplicadas na area da biologia, materiais e disciplinas relacionadas.", "A Pro-Reitora Regina Lucia Ferreira esclareceu que ja existem parcerias entre grupos de pesquisa da UFPI e os centros de pesquisa mexicanos no estudo do feijao fava. A proposta e ampliar essas parcerias para um convenio e, assim, ampliar o intercambio tanto na pesquisa do feijao fava quanto de outras culturas comuns nos dois paises, como fruteiras, pimentas e outras.", "\"Esse convenio e muito importante porque o Mexico e o centro de diversidade dessas culturas, eles tem muita mais variabilidade genetica. A instituicao do CICY e muito bem equipada, pudemos constatar isso quando estivemos la em janeiro. Isso e interessante para encaminharmos alunos para fazer parte de dissertacoes e teses com eles. Os dois centros estao mais avancados do que nos com essa cultura do feijao fava e existe uma hipotese que o Brasil seja o centro de domesticacao dessa cultura, e eles la no Mexico junto com o pessoal da Colombia estao tentando investigar isso. Entao, fazermos parte desse processo, dessa investigacao, ja que se trata de uma investigacao realizada no Brasil, e uma forma de participarmos de tudo isso\", destacou a Dra. Regina Lucia.", "Apos a reuniao, o Reitor encaminhou para a Assessoria Internacional as discussoes dos tramites para a formalizacao do convenio. A Assessora Beatriz Gama ira se reunir com os pesquisadores para tratar do processo de formalizacao. "]
}, {
  "title": "PRAEC: reabertura de selecao de estudantes para ingresso no BIAF",
  "news": ["A Universidade Federal do Piaui, por meio da Pro-Reitoria de Assuntos Estudantis e Comunitarios (PRAEC) e da Coordenadoria de Assistencia Comunitaria (CACOM), responsavel pela coordenacao, execucao e acompanhamento dos Programas que integram a Politica de Assistencia Estudantil, torna publico o presente EDITAL No 11/2017/PRAEC/UFPI, referente as normas para selecao de estudantes para participacao em projetos de acoes afirmativas da PRAEC mediante o recebimento da Bolsa de Incentivo a Acoes Afirmativas (BIAF).", "Confira o ", "."]
}, {
  "title": "Cerimonial divulga calendario das colacoes de grau 2017.1 retificado",
  "news": ["O Servico de Cerimonial da Universidade Federal do Piaui (UFPI) informa que em virtude do comunicado da Pro-Reitoria de Ensino de Graduacao-PREG, encaminhado ao Cerimonial dia 27 de junho de 2017, atendendo a determinacoes legais via Edital do ENADE, cujo cronograma estabelece o dia 25 de agosto de 2017 como ultimo dia para retificacoes e inscricoes intempestivas ao exame, divulga o Calendario de Colacoes de Grau 2017.1, devidamente retificado para atender as normatizacoes.", " Confira ", "."]
}, {
  "title": "CMPP: resultado final da selecao para professor substituto de Administracao",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Centro de Ciencias Humanas e Letras (CCHL), divulga o resultado final do concurso publico para professor substituto do Curso de Administracao.", "Confira o resultado ", "."]
}, {
  "title": "Prazo para informacao da frequencia regular dos monitores 2017.1",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Coordenadoria de Apoio e Assessoramento Pedagogico (CAAP), da Pro-Reitoria de Ensino de Graduacao (PREG), da Universidade Federal do Piaui (UFPI) avisa aos Chefes de Departamentos de Ensino, Chefes de Cursos, Diretores de Unidades de Ensino, Diretores de Campi, Diretores do DCE, Diretores de CAs, discentes e docentes desta Instituicao Federal de Educacao Superior (IFES) que o prazo para informacao da frequencia regular dos integrantes, monitores remunerados e nao remunerados do periodo de 2017.1.", "Confira mais informacoes por meios dos links: ", " e"]
}, {
  "title": "Resultado das inscricoes deferidas e indeferidas do Mestrado e Doutorado do PPGED",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Programa de Pos-Graduacao em Educacao (PPGED), torna publico a relacao das inscricoes deferidas e indeferidas do Mestrado e Doutorado.", "Confira a relacao do ", "e do ", "."]
}, {
  "title": "SEBTT: resultado das homologacoes das inscricoes da selecao de bolsistas Mediotec",
  "news": ["A Superintendencia de Ensino Basico, Tecnico e Tecnologico (SEBTT) da Universidade Federal do Piaui (UFPI), torna publico resultado das homologacoes das inscricoes da selecao simplificada de profissionais bolsistas para desenvolver suas atribuicoes nas unidades ofertantes dos cursos tecnicos de nivel medio, no ambito da Rede E-tec Brasil/UFPI, pela acao do MEDIOTEC.", "Confira ", "  "]
}, {
  "title": "Retificacao do cronograma do edital simplificado da Rede e-Tec Brasil/UFPI",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Superintendencia de Ensino Basico, Tecnico e Tecnologico (SEBTT) torna publico a retificacao do edital no 02/2017 para a selecao de servidores ativos e inativos dos Colegios Tecnicos vinculados a UFPI, para atuarem como bolsistas da Rede e-Tec Brasil/UFPI, no ambito do Programa Nacional de Acesso ao Ensino Tecnico ao Ensino Tecnico e Emprego (PRONATEC). ", "Confira ", "a retificacao do edital."]
}, {
  "title": "Selecao de professor substituto de Engenharia Mecanica: homologacao das inscricoes e horarios dos sorteios",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Centro de Tecnologia (CT), divulga da homologacao das inscricoes e da data e horarios dos sorteios das provas didaticas do concurso para selecao de professor substituto do curso de Engenharia Mecanica.", "Confira ", " "]
}, {
  "title": "UFPI sedia Seminario Cartografia de Conflitos Socioambientais",
  "news": ["Acontecera no dia 06 e 07 de julho de 2017, no campus Ministro Petronio Portela da UFPI, o Seminario Cartografia de Conflitos Socioambientais. Nesta ocasiao estara o antropologo Prof. Dr. Alfredo Wagner Berno de Almeida - Coordenador Geral do Projeto Nova Cartografia Social da Amazonia, que ministrara a palestra Projeto Nova Cartografia Social da Amazonia: situando as experiencias de mapeamento Social de Conflitos. No evento, acontecera tambem a inauguracao do Laboratorio do Projeto Nova Cartografia Social na UFPI.", "O Projeto Nova Cartografia Social da Amazonia (novacartografiasocial.com) foi criado com a finalidade de possibilitar a auto-cartografia de povos e comunidades tradicionais na Amazonia. As experiencias bem sucedidas resultaram na expansao do Projeto para as diversas regioes do Brasil e paises como Argentina, Venezuela, Cuba e Quenia. Esta rede de pesquisadores e constituida por um consideravel grupo de profissionais de diversas areas tais como Antropologia, Direito, Geografia, Biologia, Sociologia, Economia e Historia. Mais de 1.800 agentes sociais ja participaram das oficinas de mapa que contemplaram as mais distintas situacoes de conflito socioambientais vivenciadas por populacoes vulneraveis e povos das comunidades tradicionais.", "Com a criacao do laboratorio do Projeto Nova Cartografia no Departamento de Ciencias Sociais /Programa de Pos-Graduacao em Antropologia, a UFPI firma sua insercao nesta importante rede de pesquisadores.", "Confira ", " a programacao. ", " "]
}, {
  "title": "CTBJ: resultado final da selecao de Professor Substituto do Curso Tecnico em Informatica",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Direcao do Colegio Tecnico de Bom Jesus (CTBJ), torna publico o resultado final, referente ao Edital Ndeg006/2017, do processo seletivo para a contratacao de Professor Substituto do Curso Tecnico em Informatica.", "Confira ", " o resultado final."]
}, {
  "title": "CCN: selecao para professor substituto de Computacao",
  "news": ["A Direcao do Centro de Ciencias da Natureza (CCN), da Universidade Federal do Piaui (UFPI), torna publico aos interessados que estarao abertas as inscricoes para a selecao de professor substituto, pelo periodo de ate 12 (doze) meses, no regime de trabalho TI-40 (40 horas semanais), para o Curso de Computacao.", ". "]
}, {
  "title": "PRAEC: resultado final da selecao da Bolsa BIAF 2017.1",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Assuntos Estudantis e Comunitarios (PRAEC), torna publico o resultado final da Bolsa de Incentivo as Acoes Afirmativas - BIAF, conforme Edital no 11/2017/PRAEC. Os/as candidatos/as abaixo listados/as deverao comparecer ao Setor de Servico Social nos dias de 04 e 05 de julho de 2017 (terca-feira e quarta-feira), para assinatura do Termo de Compromisso. Na ocasiao os/as estudantes deverao levar:", "* Atestado de Matricula 2017.1;", "* Historico Escolar (atualizado);", "* Conta Bancario (conta-corrente) nominal;", "Confira ", " o resultado final. "]
}, {
  "title": "SISU 2017.2: Saiba tudo sobre as convocacoes",
  "news": ["O candidato deve acompanhar as eventuais chamadas da lista de espera do SiSU 2017.2, nas datas previamente estabelecidas pelo cronograma de convocacoes publicado em 19.06.2017, por meio do", ".", "Todas as convocacoes de lista e comunicados referentes a ocupacao de vagas serao divulgadas exclusivamente na pagina e redes sociais da UFPI. Alem disso, os candidatos aprovados nas chamadas da lista de espera serao informados por e-mail, no endereco eletronico cadastrado no momento da sua inscricao no SISU 2017.2.", "Mais informacoes podem ser obtidas pelos e-mails: ", " ou ", ".", "Participam desta fase, os candidatos que manifestaram interesse em participar do processo na  pagina do mec, durante os dias 05 a 19 de junho. A Lista Geral de Classificacao e onde estao a classificacao e a posicao de cada inscrito  nao e convocacao de aprovados, mas uma lista de candidatos habilitados. ", " ", "Os candidatos selecionados para a 1a chamada da lista de espera da 2a edicao de 2017 devem efetuar a Matricula Institucional nos dias 06 e 07 de julho de 2017, no horario das 8:00 as 12:00 horas e das 14:00 as 18:00 horas. A classificacao foi realizada pela Universidade com base na relacao dos inscritos na lista de espera enviada pelo Ministerio da Educacao.", " ", "A classificacao geral da lista de espera do sisu 2017.2 e a listagem de todos os candidatos que confirmaram o interesse em permanecer na lista de espera de cursos da UFPI. A lista geral de espera e uma classificacao de adesao referente a TODOS candidatos que se inscreveram no sistema informatizado do Ministerio da Educacao: \"", "\" para participar das chamadas do Sisu/UFPI 2017.2. Na lista GERAL de espera, os candidatos nao estao sendo convocados. Eles so estao habilitados na lista de espera, ou seja, e uma lista com nomes dos interessados que podem ser convocados caso surja vaga eventualmente nao ocupadas, seja em decorrencia de desistencias, perdas de prazos ou falta de apresentacao de documentos.", "Comunicado sobre a antecipacao da 1a Convocacao da Lista de Espera , em virtude de manutencao programada pelo Nucleo de Tecnologia da Informacao (NTI) que acarretara a indisponibilidade dos servicos de infraestrutura (internet, impressao, etc) e de sistemas (SIGAA, SIGRH, SIPAC, etc) no periodo de 30/06/2017 a 03/07/2017.", "Edital 52/2017-PREG/UFPI contendo as normas, rotinas e procedimentos relativos a utilizacao da LISTA DE ESPERA, para preenchimento das vagas remanescentes, apos o encerramento da chamada prevista no Sistema de Selecao Unificada- Sisu referente a segunda edicao de 2017. "]
}, {
  "title": "CTF: resultado final do edital de Remocao Interna de Docente",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Colegio Tecnico de Floriano (CTF), torna publico o resultado final referente ao Edital Ndeg 002/2017, do processo de selecao de remocao interna de docente do Colegio Tecnico de Floriano (CTF). ", "Confira ", " o resultado. "]
}, {
  "title": "Professora da UFPI foi jurada do 52o Festival Folclorico de Parintins no Amazonas",
  "news": ["A Profa. Me. Lucia de Fatima Couto do Departamento de Artes Visuais da Universidade Federal do Piaui (UFPI) foi jurada no 52o Festival Folclorico de Parintins, que aconteceu entre os dias 30 de junho a 2 de julho no estado do Amazonas.", "O evento teve 10 jurados, representados pelos estados: Piaui, Bahia, Espirito Santo, Paraiba, Parana e Rio de Janeiro. Alem da Professora Lucia de Fatima Couto, o Piaui foi representado tambem pelo Maestro Raimundo Aurelio de Melo.", "Este ano, a Profa. Me. Lucia de Fatima Couto foi jurada na area de Teatro Cenografia e Danca. E a segunda vez que a Professora participa do Festival como jurada. A primeira vez foi em 2008. Atualmente Lucia e Coordenadora da Escola de Jurados do Festival Folclorico de Parintins. \"Participar do evento pela segunda vez e uma responsabilidade grandiosa e eu fico muito feliz em saber que o trabalho que desenvolvo na UFPI ha mais de 30 anos, esta ajudando em um evento importante para a cultura brasileira\", ressaltou Lucia.", "O Festival de Parintins e uma festa popular realizada anualmente, sempre no ultimo fim de semana de junho, na cidade de Parintins, Amazonas. O evento e uma apresentacao de diversas associacoes folcloricas, sendo o ponto mais importante do evento, atualmente, e a disputa entre dois bois folcloricos, o Boi Caprichoso de cor azul e o Boi Garantido de cor vermelha. O Boi Caprichoso foi o vencedor do festival deste ano.", "Confira a Lista de Jurados do Festival de Parintins de 2017 :", "MARIA HELENA FERNANDES - Presidente (Mato Grosso do Sul - Graduada em Educacao Fisica)", "RAIMUNDO AURELIO DE MELO - Bloco A (Piaui - Musico)", "ANTONIO ROBERTO PELLEGRINO FILHO - Bloco A (Bahia - Psicologo e Compositor)", "PAULO SERGIO BORGES FILHO - Bloco A (Espirito Santo - Jornalista)", "ALVARITO MENDES FILHO - Bloco B (Espirito Santo - Graduado em Letras)", "LUCIA DE FATIMA ARAUJO - Bloco B (Piaui - Jornalista e especialista na area de Artes, com enfase em Teatro )", "MAURICIO GERMANO DA COSTA - Bloco B (Paraiba - Graduado em Educacao Artistica)", "DANIELA CUNHA GRAMANI - Bloco C (Paraiba - Graduada em Educacao Artistica)", "MARILI AZIM - Bloco C (Parana - Pintora)", "MADSON LUIS GOMES - Bloco C (Rio de Janeiro - Estilista)"]
}, {
  "title": "CTBJ realiza projeto de producao de silagem",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Colegio Tecnico de Bom Jesus (CTBJ), realizou o projeto de producao de silagem, com o intuito de utiliza-la como uma forma alternativa e viavel para alimentar o rebanho no periodo de seca.", "O projeto e coordenado pelo Professor Tetuca, e resultou em mais de 80 toneladas de silagem que sera utilizada na alimentacao de ovinos, caprinos e bovinos, entre os meses de agosto e novembro, que se caracteriza como o periodo mais critico para o rebanho na regiao sul piauiense.", "Para o coordenador da acao, a producao de silagem apresenta uma ampla finalidade. Alem de atender a uma necessidade pratica, tambem proporciona um campo de aprendizagem aos futuros tecnicos agricolas, que precisam solucionar os graves problemas ocasionados pela escassez de chuva e de alimentos no campo"]
}, {
  "title": "CTF: homologacao das inscricoes do edital de Remocao Interna de Docente",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Colegio Tecnico de Floriano (CTF), torna publica a homologacao das inscricoes, referente ao Edital Ndeg002/2017, do processo de selecao de remocao interna de docente do Colegio Tecnico de Floriano (CTF).", "Confira ", " a homologacao. "]
}, {
  "title": "Comunicado sobre a V Feira de Profissoes da UFPI",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Comissao Permanente UFPI e as Profissoes (CPUFPIP), pede desculpas pelo nao cumprimento do cronograma estabelecido no edital CPUFPIP No 01/2017 e comunica aos discentes inscritos para participar da organizacao da V Feira de Profissoes da UFPI, que ate o dia 05 de julho de 2017 sera publicado o resultado da selecao, bem como enviado email para os selecionados. ", "Email: ", "Site: ", "Contato: (86) 99856 7275 (TIM) | 98803 8331 (OI)", " "]
}, {
  "title": "Resultado final da selecao para o Programa de Pos-Graduacao em Agronomia/Agricultura Tropical",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Graduacao/Coordenadoria de Graduacao (PREG), torna publico o resultado final do processo seletivo para o Programa de Por-Graduacao em Agronomia/Agricultura Tropical, em nivel mestrado, bienio 2017.2-2019.1.", "Confira ", " o resultado final."]
}, {
  "title": "Processo seletivo simplificado para bolsistas e prestadores de servico para o projeto SERCA",
  "news": ["A Coordenacao do Convenio 001/2016 UFPI/TCE/FADEX, por intermedio da Fundacao Cultural e de Fomento a Pesquisa, Ensino, Extensao e Inovacao (Fadex), torna publico o resultado da entrevista e o RESULTADO FINAL do processo seletivo simplificado para selecao de bolsistas para atuarem como apoio tecnico na area de desenvolvimento de software, no ambito do Projeto SERCA, que trata do desenvolvimento de software para o Tribunal de Contas do Estado do Piaui (TCE), sem vinculo empregaticio, no desenvolvimento das atividades junto a Coordenacao do Projeto.", " Clique  para acessar o resultado da ", " e o ", ". "]
}, {
  "title": "Picos: resultado da prova de titulos para Professor Substituto do Curso de Historia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Campus Senador Helvidio Nunes Barros (CSHNB), em Picos, torna publico o resultado da prova de titulos para contratacao de Professor Substituto em Regime de tempo integral, para o Curso de Historia.", "Confira ", " o resultado. "]
}, {
  "title": "SEBTT: retificacao do resultado das homologacoes das inscricoes da selecao de bolsistas da Rede E-tec Brasil/UFPI",
  "news": ["A Superintendencia de Ensino Basico, Tecnico e Tecnologico (SEBTT) da Universidade Federal Piaui (UFPI), torna publica a  retificacao do resultado da homologacao das inscricoes da selecao simplificada de profissionais bolsistas para desenvolver suas atribuicoes nas unidades ofertantes dos cursos tecnicos de nivel medio, no ambito da Rede E-tec Brasil/UFPI, Edital ndeg 02/2017-SEBTT/UFPI, publicado no dia 21/06/2017.", "Confira ", ". "]
}, {
  "title": "PRAEC: edital de regulamento dos Jogos dos Servidores da UFPI - JOS/2017",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-REitoria de Assuntos Estudantis e Comunitarios (PRAEC), em parceria com o Departamento de Educacao Fisica/CCS da UFPI, a Superintendencia de Recursos Humanos/UFPI, a Associacao dos Docentes (ADUFPI) e o Sindicato dos Trabalhadores (SINTUFPI), tornam publico o edital do regulamento geral e dos regulamentos especificos das modalidades dos Jogos dos Servidores da UFPI - JOS/2017.", "Confira ", "."]
}, {
  "title": "Resultado final da selecao para o Programa de Pos-Graduacao em Biotecnologia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Pos-Graduacao/Coordenadoria de Pos-Graduacao (PRPG), torna publico o resultado final do processo seletivo do Programa de Pos-Graduacao em Biotecnologia, em nivel de mestrado (bienio 2017.2-2019.2).", "Confira ", ". "]
}, {
  "title": "III Congresso Internacional de Atencao Primaria em Saude disponibiliza certificados",
  "news": ["A coordenacao do III Congresso Internacional de Atencao Primaria em Saude informa que os participantes do evento podem obter seus certificados por meio do site da Nuepes, basta seguir os seguintes passos:"]
}, {
  "title": "Abertura do V Forum Brasileiro de Pos-Graduacao em Ciencia Politica",
  "news": ["A noite dessa terca-feira (04) foi marcada pela abertura, no Cine Teatro da Universidade Federal do Piaui (UFPI), do V Forum Brasileiro de Pos-Graduacao em Ciencia Politica. O evento ocorrera ate o dia 07 e traz como tema \"Caminhos da Democracia no Brasil\".", "O Forum Brasileiro de Pos-Graduacao em Ciencia Politica (FBCP) e um evento de carater nacional que reune a cada dois anos pos-graduandos, pesquisadores e docentes, para discutirem temas da area. E em 2017, acontece no Piaui, na UFPI.", "A Vice-Reitora da UFPI, Profa. Dra. Nadir do Nascimento Nogueira, considerou a realizacao do Forum como um marco historico nao so para a Universidade, mas tambem para uma discussao da democracia brasileira no atual momento. Para ela, \"precisamos dar seguimento a todas as conquistas sociais e jamais retroceder. Eventos como esse ajudam a nossa sociedade a pavimentar os caminhos da nossa democracia\", afirma.", "O Secretario de Justica do Piaui, Daniel Carvalho, destacou a importancia do V Forum para o Piaui. \"O tema e muito relevante e coloca o Piaui, no momento, no centro de um debate pertinente para o pais\", disse.", "A representante da Ordem dos Advogados do Brasil no Piaui (OAB/PI), Naiara de Morada, parabenizou o engajamento dos alunos e da Administracao Superior pela realizacao do evento e disse que \"e muito gratificante ver a participacao de todos\".", "O Presidente da Fundacao de Amparo a Pesquisa do Piaui (FAPEPI), Francisco Guedes, destacou a satisfacao da Fapepi em apoiar a realizacao do Forum. \"A difusao do conhecimento e fundamental para o aperfeicoamento e qualificacao da nossa sociedade\".", "A egressa do Programa de Pos-Graduacao em Ciencia Politica, Ananda Marques, convidou a todos \"a fazer do Piaui o comeco de uma nova Ciencia Politica. Uma Ciencia Politica mais democratica e descentralizada\".", " "]
}, {
  "title": "Curso de Medicina da UFPI investe premio do INOVASUS em atividades de educacao em saude",
  "news": ["Acontecera nesta quinta-feira (06) e seguira ate sabado (08), nas salas de aulas do Curso de Medicina do campus Ministro Reis Velloso (Parnaiba) da Universidade Federal do Piaui (UFPI), a oficina de \"Metodologias para o Ensino de Medicina: sensibilizacao e desenvolvimento docente para uso de metodologias ativas\". Esta atividade e resultado da conquista do Curso de Medicina que foi um dos vencedores do Premio InovaSUS,uma iniciativa do Ministerio da Saude, por meio da Secretaria de Gestao do Trabalho e da Educacao na Saude (SGTES), em parceria com a Organizacao Pan-Americana da Saude (OPAS).", "O curso conquistou em 2015, o 3o lugar da Regiao Nordeste do Premio InovaSUS,  Gestao da Educacao na Saude, na Modalidade II (Integracao Ensino-Servico-Comunidade) - Edital 2015, com o projeto \"Desenvolvimento das DCN/2014 na implantacao do curso de Medicina da UFPI em Parnaiba\".  A coordenacao tecnica e do Prof. Dr.Jose Ivo Pedrosa.A premiacao foi de R$ 90 mil.", "Segundo o Prof. Dr. Jose Ivo Pedrosa, Coordenador do Curso de Medicina de Parnaiba e Coordenador do Nucleo de Estudos em Saude Publica da UFPI, o objetivo da premiacao consiste em incentivos para identificar, reconhecer, valorizar e incentivar projetos inovadores em Gestao do Trabalho em Saude no ambito do SUS. \"O Curso de Medicina da UFPI/Parnaiba participou da seletiva com a submissao do projeto que tinha como proposta abordar a experiencia em Gestao do Trabalho ja implementadana Universidade. Deste modo, o curso foi avaliado em duas etapas: de visita, onde foram analisados topicos apresentados no projeto, para em seguida na segunda etapa, a comissao avaliadora analisasse a efetividade da pratica implementada no curso e como resultado obtivemos o terceiro lugar\", explica o professor.", "De acordo com Pedrosa, o investimentodo dinheiro do premio esta sendo usado em atividades voltadas para docentes e estudantes do curso de Medicina para qualificar as intervencoes de educacao em saude. \"A oficina de 'Metodologias para o Ensino de Medicina: sensibilizacao e desenvolvimento docente para uso de metodologias ativas' e uma conquista vinda do Premio InovaSUS. E uma capacitacao voltada para professores do curso de Medicina e  cursos de saude da UFPI e faculdades parceiras  e tem como objetivo habilitar os professores em metodologias ativas na perspectiva de integracao de ensino-pesquisa e promover troca de informacoes entre professores, principalmente, na aplicacao de novas metodologias de ensino\", disse. ", "Durante tres dias, os professores contarao com a presenca da Profa. Dra. Denise Herdy Afonso (Docente da Faculdade de Ciencias Medicas (FCM)-UERJ e membro do programa FAIMER Brasil) e da Profa. Dra. Lia da Silveira (Mestre em Tecnologia Educacional nas Ciencias da Saude - NUTES - UFRJ e membro do programa FAIMER Brasil). As palestrantes irao debater desde maneiras de diversas de abordagem dos problemas de saude, como transformar os elementos dos problemas em conteudos a serem discutidos no processo ensino/aprendizagem, a importancia do trabalho em equipe e novas competencias profissionais para ensinar.", "Mais informacoes na ", " da oficina "]
}, {
  "title": "Inscricoes abertas para visitar a V Feira de Profissoes da UFPI",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Comissao Permanente UFPI e as Profissoes - CPUFPIP, informa que estao abertas as inscricoes para alunos de escolas publicas e privadas e demais interessados em participar da V Feira de Profissoes. As inscricoes sao gratuitas e podem ser realizadas ate o dia 03 de agosto de 2017. As escolas podem agendar sua visita em dois turnos: 09h as 13h ou 13h as 17h. A V edicao do evento acontecera nos dias 02 e 03 de agosto de 2017, no Centro de Ciencias Humanas e Letras - CCHL, do Campus Ministro Petronio Portella, em Teresina - PI.", "A Feira contara com a participacao de 40 cursos de graduacao da UFPI, 03 cursos tecnicos do Colegio Tecnico de Teresina (CTT). No total, serao mais de 35 salas climatizadas abertas a visitacao.", "A programacao do evento inclui, tambem, visitas programadas aos Centros da Universidade. Nos dias 02 e 03, a partir das 14h, os centros visitados serao: CCA, CCE, CCHL, CCN,  CCN II, Setor de Esporte, CCS e CT. Para participar, os interessados deverao preencher um cadastro de interesse, que sera disponibilizado na sala de informacoes do evento, as vagas sao limitadas e as escolas so poderao inscrever ate dez (10) alunos por centro. A visita possibilitara o conhecimento dos Laboratorios, Salas de Aulas e Coordenacoes dos Cursos dos Centros visitados.", "Para participar do evento, a escola ou o interessado devera escolher uma das opcoes abaixo, ate o dia 03/08/2017. Efetuando a sua inscricao, gratuitamente, a participacao fica automaticamente confirmada.", "Email: ", "Site: "]
}, {
  "title": "Parnaiba: resultado final da selecao para o Programa de Pos-Graduacao em Ciencias Biomedicas",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Graduacao/Coordenadoria de Graduacao, torna publico o resultado final do processo seletivo para o Programa de Por-Graduacao em Ciencias Biomedicas, em nivel mestrado, bienio 2017-2019,a ser realizado na cidade de Parnaiba-PI.", "Confira ", " o resultado final. "]
}, {
  "title": "Relacao dos discentes inscritos e selecionados para a V Feira de Profissoes da UFPI",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Comissao Permanente UFPI e as Profissoes (CPUFPIP), torna publica a Relacao Oficial dos Discentes Inscritos e Selecionados para participarem como Equipe de Apoio, bem como Discente Vocacional, na V Feira de Profissoes da UFPI.", ".", "E-mail: ", "Site: ", "Fan Page: "]
}, {
  "title": "Resultado final do processo seletivo para o Mestrado em Matematica",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Pos-Graduacao/ Coordenadoria de Pos-Graduacao, torna publico o resultado final da selecao para o Programa de Pos-Graduacao em Matematica, em nivel de Mestrado, bienio 2017/2019.", "Confira ", ". "]
}, {
  "title": "Parnaiba: resultado da prova didatica da selecao para professor substituto em Libras",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio do Campus Ministro Reis Velloso (CMRV), em Parnaiba, torna publica o resultado da prova didatica ao processo de selecao para contratacao de Professor Substituto em Libras.", "Confira ", " o resultado."]
}, {
  "title": "Bom Jesus: resultado final da selecao para o Programa de Pos-Graduacao em Agronomia/Fitotecnia",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Pro-Reitoria de Ensino de Pos-Graduacao/Coordenadoria de Pos-Graduacao (PRPG), torna publico e resultado final do processo seletivo para o Programa de Pos-Graduacao em Agronomia/Fitotecnia, em nivel de Mestrado, bienio 2017- 2019, a ser realizado na cidade de Bom Jesus - PI.", "Confira o resultado ", "."]
}, {
  "title": "DMTE realiza solenidade de abertura do V Seminario de Estagio Supervisionado das Licenciaturas da UFPI",
  "news": ["Aconteceu na manha desta quarta-feira (05), no Cine Teatro, a abertura do V Seminario de Estagio Supervisionado das Licenciaturas da Universidade Federal do Piaui (UFPI). O evento e promovido pelo Departamento de Metodos e Tecnicas de Ensino (DMTE), e tem como objetivo divulgar o resultado das experiencias e vivencias de discentes e docentes nas disciplinas de estagio.", "Estiveram presentes para compor a mesa de abertura, o Coordenador do Seminario, Prof. Dr. Neuton Araujo; a Coordenadora de Estagio Obrigatorio (CEO), Profa. Dra. Maria Rosalina Ribeiro; o Diretor do Centro de Ciencias da Educacao (CCE), Prof. Dr. Luiz Carlos Sales; a Coordenadora de Curriculos, Profa. Dra. Mirtes Honorio; e a Professora do Departamento de Metodos e Tecnicas de Ensino (DMTE), Profa. Dra. Hilda Martins.", "O V Seminario de Estagio Supervisionado das Licenciaturas tem como tema \"Escola e Universidade: Um Dialogo Necessario na Formacao Docente\". O Coordenador do evento, Prof. Dr. Neuton Araujo explica a importancia de abordar o assunto. \"O aluno precisa conhecer os espacos que atuara no futuro como escolas, secretarias e outros locais que contemplem a formacao do educador. O estagio e uma oportunidade do estudante conhecer a realidade. Nada mais urgente do que colocar o estudante frente a frente a realidade, sem perder a consciencia de que ainda esta no percurso\", afirma.", "A Coordenadora do CEO, Profa. Dra. Maria Rosalina Ribeiro, representando o Reitor da UFPI, Prof. Dr. Jose Arimateia Dantas Lopes, fala do comprometimento da Universidade com os estagios dos discentes. \"A Administracao Superior da UFPI tem procurado, em parceria com as respectivas unidades academicas e com as coordenadorias tecnicas especificas, oferecer o melhor suporte possivel, dentro das medidas disponibilizadas da gestao academica\", explica.", "O V Seminario de Estagio Supervisionado das Licenciaturas da UFPI acontece desde o primeiro semestre de 2015, por meio da parceria do Departamento de Metodos e Tecnicas de Ensino e da Coordenadoria dos Estagios Supervisionados dos Cursos de Licenciatura da Universidade.", " "]
}, {
  "title": "Programa de Pos-Graduacao em Fisica divulga resultado de selecao",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Coordenacao do Programa de Pos-Graduacao em Fisica (PPGF) e da Direcao do Centro de Ciencias da Natureza (CCN), torna publico o resultado final do processo de selecao para o referido Programa, em nivel de mestrado (bienio 2017-2019).", "Confira ", "."]
}, {
  "title": "Divulgado edital de monitoria do curso de Engenharia de Producao",
  "news": ["A Universidade Federal do Piaui (UFPI), por meio da Coordenacao do Curso de Engenharia de Producao do Centro de Tecnologia (CT), torna publico o Edital referente ao processo de selecao de Monitores Remunerados e de Monitores Nao Remunerados para o Curso de Engenharia de Producao.", "Confira o ", " ."]
}]
